{
    "title": " Schindler Oskar & Emilie (Pelzl)",
    "tag": "righteous",
    "infoText": "Schindler, Oskar &#x0D;\nSchindler, Emilie &#x0D;\n&#x0D;\nOskar Schindler was born on April 28, 1908 at Zwittau/Moravia. His middle-class Catholic family belonged to the German-speaking community in the Sudetenland. The young Schindler attended German grammar school and studied engineering. Like most of the German-speaking youths of the Sudetenland, he subscribed to Konrad Henlein’s Sudeten German Party and, after the German annexation of the Sudetenland in 1938, became a formal member of the Nazi party. Shortly after the outbreak of war in September 1939, Schindler showed up in occupied Cracow. The ancient city, home to some 60,000 Jews and seat of the German occupation administration, the Generalgouvernement, proved highly attractive to German entrepreneurs, hoping to capitalize on the misfortunes of the subjugated country.  In October 1939, Schindler took over a run-down enamelware factory in Cracow that had previously belonged to a Jew. As a result of some deftly executed, underhanded maneuvers – in which he acted upon the shrewd commercial advice of a Polish-Jewish accountant, Isaak Stern – he began to build himself a fortune. The small concern in Zablocie outside Cracow, which started producing kitchenware for the German army, began to grow by leaps and bounds. After only three months it already had a task force of some 250 Polish workers, among them seven Jews. By the end of 1942, it had expanded into a mammoth enamel and ammunitions production plant, occupying some 45,000 square meters and employing almost 800 men and women. Of these, 370 were Jews from the Cracow ghetto, which the Germans had established after they entered the city.  A hedonist and gambler by nature, Schindler soon adopted a profligate lifestyle, carousing into the small hours of the night, hobnobbing with high-ranking SS-officers, and philandering with beautiful Polish women. At the same time, what set him apart from other war-profiteers, was his humane treatment of his workers, especially the Jews.  Schindler never developed any ideologically motivated resistance against the Nazi regime. However, his growing revulsion and horror at the senseless brutality of the Nazi persecution of the helpless Jewish population wrought a curious transformation in the unprincipled opportunist. Gradually, the egoistic goal of lining his pockets with money took second place to the all-consuming desire of rescuing as many of his Jews as he could from the clutches of the Nazi executioners. In the long run, in his efforts to bring his Jewish workers safely through the war, he was not only prepared to squander all his money but also to put his own life on the line. Schindler’s most effective tool in this privately conceived rescue campaign was the privileged status his plant enjoyed as a “business essential to the war effort” as accorded him by the Military Aramaments Inspectorate in occupied Poland. This not only qualified him to obtain lucrative military contracts, but also enabled him to draw on Jewish workers who were under the jurisdiction of the SS. When his Jewish employees were threatened with deportation to Auschwitz by the SS he could claim exemptions for them, arguing that their removal would seriously hamper his efforts to keep up production essential to the war effort. He did not balk at falsifying the records, listing children, housewives, and lawyers as expert mechanics and metalworkers, and, in general, covering up as much as he could for unqualified or temporarily incapacitated workers.  The Gestapo arrested him several times and interrogated him on charges of irregularities and of favoring Jews. In 1943, at the invitation of the American Jewish Joint Distribution Committee, he undertook a highly risky journey to Budapest, where he met with two representatives of Hungarian Jewry. He reported to them about the desperate plight of the Jews in Poland and discussed possible ways of relief. In March 1943, the Cracow ghetto was being liquidated, and all the remaining  Jews were being moved to the forced-labor camp of Plaszow, outside Cracow. Schindler prevailed upon SS-Haupsturmführer Amon Goeth to allow him to set up a special sub-camp for his own Jewish workers at the factory site in Zablocie. There he was better able to keep the Jews under relatively tolerable conditions, augmenting their below-subsistence diet with food bought on the black market with his own money. The factory compound was declared out of bounds for the SS guards who kept watch over the sub-camp. In late 1944, Schindler had managed to obtain official authorization to continue production in a factory that he and his wife had set up in Brünnlitz (Brnenec), in their native Sudetenland. The entire work force from Zablocie – to which were furtively added many new names from the Plaszow camp – was supposed to move to the new factory site. However, instead of being brought to Brünnlitz, the 800 men – among them 700 Jews – and the 300 women on Schindler’s list were diverted to Gross-Rosen and to Auschwitz, respectively. When he learned what had happened, Schindler at first managed to secure the release of the men from the Gross-Rosen camp. He then proceeded to send his personal German secretary to Auschwitz to negotiate the release of the women. The latter managed to obtain the release of the Jewish women by promising to pay the Gestapo. This is the only recorded case in the history of the extermination camp that such a large group of people was allowed to leave alive while the gas chambers were still in operation. One of the most remarkable humanitarian acts performed by the two Schindlers involved the case of 120 Jewish male prisoners from Goleszow, a sub-camp of Auschwitz. The men had been working there in a quarry plant that belonged to the SS-operated company “German Earth and Stone Works.”  With the approach of the Russian front in January 1945, they were evacuated from Goleszow and transported westward in sealed cattle-wagons, without food or water. At the  end of a seven-day grueling journey in the dead of winter, the SS guards finally stationed the two sealed cattle-cars with their human cargo at the gates of Brünnlitz. Emilie Schindler was just in time to stop the SS camp commandant from sending the train back. Schindler, who had rushed back to the camp from some food-procuring errand outside, barely managed to convince the commandant that he desperately needed the people who were locked in the train for work. When the wagons were finally forced open, no less than thirteen frozen bodies were discovered within them. Schindler stood up to the commandant who, in the best Nazi tradition, planned to have the unfortunates incinerated in one of the factory’s ovens. Schindler arranged for them to be buried with full Jewish religious rites in a plot of land near the Catholic cemetery, which he had especially bought for that purpose. The 107 remaining survivors, with terrible frostbite and frightfully emaciated, had to be medically treated and then gradually nourished back to life. The Schindlers saw to it that none of these people was put to work. In the final days of the war Schindler managed to smuggle himself back into Germany, into Allied-controlled territory. The wartime industrial tycoon was by now penniless. Jewish relief organizations and groups of survivors supported him modestly over the years, helping finance his (in the long run, unsuccessful) emigration to South America. When Schindler visited Israel in 1961, the first of 17 visits, he was treated to an overwhelming welcome from 220 enthusiastic survivors.  He continued to live partly in Israel and partly in Germany. After his death in Hildesheim, Germany, in October 1974, the mournful survivors brought the remains of their rescuer to Israel to be laid to eternal rest in the Latin Cemetery on Mount Zion in Jerusalem.&#x0D;\nIn 1956 Schindler addressed a letter to Kurt Ball-Kaduri at Yad Vashem where he described the inner conflict he had experienced during the  Holocaust \"until I was able to free myself of the notions of obedience and respect for the law that had been instilled in me by my upbringing....to follow my own understanding and make room for humanity and compassion....\" Schindler went on and said: \"I am far from being a saint, and being uncontrolled, I have more faults than most people who spend their lives in a wholly civilized way. [nevertheless] I was able to preserve and defend the respect for Mankind\"&#x0D;\nOn July 18, 1967, Yad Vashem decided to send Oskar Schindler a certificate for the planting of a tree. &#x0D;\nOn June 24, 1993, Yad Vashem recognized Emilie and Oskar Schindler as Righteous Among the Nations. &#x0D;\n",
    "mainImage": {
        "id": null,
        "title": null,
        "text": null,
        "description": null,
        "credit": null,
        "source": null,
        "url": "https://namesfs.yadvashem.org/photos4/ran/\\14474472.JPG",
        "images": null
    }
}